
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "หน้าต่าง";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "10"; */
"10.title" = "เสร็จสิ้น";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This is a list of sounds located in the Library/Sounds folder in your Home directory."; ObjectID = "16"; */
"16.title" = "นี่คือรายการเสียงที่อยู่ในโฟลเดอร์คลังหรือโฟลเดอร์เสียงในโฮมไดเรกทอรีของคุณ";

/* Class = "NSTextFieldCell"; title = "Sounds"; ObjectID = "17"; */
"17.title" = "เสียง";
